<!DOCTYPE html>
<html>
<head>
  <meta charset="utf-8">
  
  <title>學術界與社會的分歧 | The Little Book Of Skepticism</title>
  <meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">
  
  <meta name="keywords" content="學術界" />
  
  
  
  
  <meta name="description" content="&#x672C;&#x6587;&#x5206;&#x4EAB;&#x6211;&#x6240;&#x770B;&#x5230;&#x7684;&#x54F2;&#x5B78;&#x7CFB;&#xFF0C;&#x4EC0;&#x81F3;&#x662F;&#x6574;&#x500B;&#x5B78;&#x8853;&#x754C;&#x8207;&#x793E;&#x6703;&#x7684;">
<meta property="og:type" content="article">
<meta property="og:title" content="學術界與社會的分歧">
<meta property="og:url" content="https://lamkuan.github.io/2024/04/24/%E5%AD%B8%E8%A1%93%E7%95%8C%E8%88%87%E7%A4%BE%E6%9C%83%E7%9A%84%E5%88%86%E6%AD%A7/index.html">
<meta property="og:site_name" content="The Little Book Of Skepticism">
<meta property="og:description" content="&#x672C;&#x6587;&#x5206;&#x4EAB;&#x6211;&#x6240;&#x770B;&#x5230;&#x7684;&#x54F2;&#x5B78;&#x7CFB;&#xFF0C;&#x4EC0;&#x81F3;&#x662F;&#x6574;&#x500B;&#x5B78;&#x8853;&#x754C;&#x8207;&#x793E;&#x6703;&#x7684;">
<meta property="og:locale" content="zh_CN">
<meta property="article:published_time" content="2024-04-24T00:30:12.000Z">
<meta property="article:modified_time" content="2024-04-24T10:05:48.115Z">
<meta property="article:author" content="lamkuan">
<meta property="article:tag" content="學術界">
<meta name="twitter:card" content="summary">
  
    <link rel="alternate" href="/atom.xml" title="The Little Book Of Skepticism" type="application/atom+xml">
  
  <link rel="icon" href="/css/images/favicon.ico">
  
  <link href="https://fonts.googleapis.com/css?family=Open+Sans|Montserrat:700" rel="stylesheet" type="text/css">
  <link href="https://fonts.googleapis.com/css?family=Roboto:400,300,300italic,400italic" rel="stylesheet" type="text/css">
  <link href="//cdn.bootcss.com/font-awesome/4.6.3/css/font-awesome.min.css" rel="stylesheet">
  <style type="text/css">
    @font-face{font-family:futura-pt;src:url(https://use.typekit.net/af/9749f0/00000000000000000001008f/27/l?subset_id=2&fvd=n5) format("woff2");font-weight:500;font-style:normal;}
    @font-face{font-family:futura-pt;src:url(https://use.typekit.net/af/90cf9f/000000000000000000010091/27/l?subset_id=2&fvd=n7) format("woff2");font-weight:500;font-style:normal;}
    @font-face{font-family:futura-pt;src:url(https://use.typekit.net/af/8a5494/000000000000000000013365/27/l?subset_id=2&fvd=n4) format("woff2");font-weight:lighter;font-style:normal;}
    @font-face{font-family:futura-pt;src:url(https://use.typekit.net/af/d337d8/000000000000000000010095/27/l?subset_id=2&fvd=i4) format("woff2");font-weight:400;font-style:italic;}</style>
    
  <link rel="stylesheet" id="athemes-headings-fonts-css" href="//fonts.googleapis.com/css?family=Yanone+Kaffeesatz%3A200%2C300%2C400%2C700&amp;ver=4.6.1" type="text/css" media="all">

  <link rel="stylesheet" id="athemes-headings-fonts-css" href="//fonts.googleapis.com/css?family=Oswald%3A300%2C400%2C700&amp;ver=4.6.1" type="text/css" media="all">
  
<link rel="stylesheet" href="/css/style.css">


  
<script src="/js/jquery-3.1.1.min.js"></script>


  <!-- Bootstrap core CSS -->
  <link rel="stylesheet" href="/css/bootstrap.css" >
  <link rel="stylesheet" href="/css/fashion.css" >
  <link rel="stylesheet" href="/css/glyphs.css" >

<meta name="generator" content="Hexo 7.2.0"></head>



  <body data-spy="scroll" data-target="#toc" data-offset="50">


  


<header id="allheader" class="site-header" role="banner" 
   >
  <div class="clearfix container">
      <div class="site-branding">

          <h1 class="site-title">
            
              <a href="/" title="The Little Book Of Skepticism" rel="home"> The Little Book Of Skepticism </a>
            
          </h1>
          
          
            <div class="site-description">分享懷疑論的生活哲學，希望能幫到每一個內心不安的人得到安寧。</div>
          
            
          <nav id="main-navigation" class="main-navigation" role="navigation">
            <a class="nav-open">Menu</a>
            <a class="nav-close">Close</a>

            <div class="clearfix sf-menu">
              <ul id="main-nav" class="menu sf-js-enabled sf-arrows"  style="touch-action: pan-y;">
                    
                      <li class="menu-item menu-item-type-custom menu-item-object-custom menu-item-home menu-item-1663" linktext="/"> <a class="" href="/">首页</a> </li>
                    
                      <li class="menu-item menu-item-type-custom menu-item-object-custom menu-item-home menu-item-1663" linktext="archives"> <a class="" href="/archives">归档</a> </li>
                    
                      <li class="menu-item menu-item-type-custom menu-item-object-custom menu-item-home menu-item-1663" linktext="categories"> <a class="" href="/categories">分类</a> </li>
                    
                      <li class="menu-item menu-item-type-custom menu-item-object-custom menu-item-home menu-item-1663" linktext="tags"> <a class="" href="/tags">标签</a> </li>
                    
                      <li class="menu-item menu-item-type-custom menu-item-object-custom menu-item-home menu-item-1663" linktext="about"> <a class="" href="/about">关于</a> </li>
                    
              </ul>
            </div>
          </nav>

      </div>
  </div>
</header>


  <div id="container">
    <div id="wrap">
            
      <div id="content" class="outer">
        
          <section id="main" style="float:none;"><article id="post-學術界與社會的分歧" style="width: 66%; float:left;" class="article article-type-post" itemscope itemprop="blogPost" >
  <div id="articleInner" class="clearfix post-1016 post type-post status-publish format-standard has-post-thumbnail hentry category-template-2 category-uncategorized tag-codex tag-edge-case tag-featured-image tag-image tag-template">
    
    
      <header class="article-header">
        
  
    <h1 class="thumb" class="article-title" itemprop="name">
      學術界與社會的分歧
    </h1>
  

      </header>
    
    <div class="article-meta">
      
	<a href="/2024/04/24/%E5%AD%B8%E8%A1%93%E7%95%8C%E8%88%87%E7%A4%BE%E6%9C%83%E7%9A%84%E5%88%86%E6%AD%A7/" class="article-date">
	  <time datetime="2024-04-24T00:30:12.000Z" itemprop="datePublished">四月 24, 2024</time>
	</a>

      
	<span class="ico-folder"></span>
    <a class="article-category-link" href="/categories/%E7%A4%BE%E6%9C%83/">社會</a>
 
      
	<span id="busuanzi_container_page_pv">
	  本文总阅读量<span id="busuanzi_value_page_pv"></span>次
	</span>

    </div>
    <div class="article-entry" itemprop="articleBody">
      
        <p>&#x672C;&#x6587;&#x5206;&#x4EAB;&#x6211;&#x6240;&#x770B;&#x5230;&#x7684;&#x54F2;&#x5B78;&#x7CFB;&#xFF0C;&#x4EC0;&#x81F3;&#x662F;&#x6574;&#x500B;&#x5B78;&#x8853;&#x754C;&#x8207;&#x793E;&#x6703;&#x7684;&#x77DB;&#x76FE;&#x3002;</p>
<span id="more"></span>
<h4 id="cheng-qing-zhe-xue-jia-yu-pu-tong-ren-de-si-kao">&#x6F84;&#x6E05;&#x54F2;&#x5B78;&#x5BB6;&#x8207;&#x666E;&#x901A;&#x4EBA;&#x7684;&#x601D;&#x8003;</h4>
<p>&#x54F2;&#x5B78;&#x5BB6;&#x662F;&#x4E00;&#x7A2E;&#x5F88;&#x7368;&#x7279;&#x7684;&#x4EBA;&#x985E;&#xFF0C;&#x81EA;&#x53E4;&#x4EE5;&#x4F86;&#x5C31;&#x5B58;&#x5728;&#x8457;&#xFF0C;&#x54F2;&#x5B78;&#x5BB6;&#x6709;&#x7684;&#x7814;&#x7A76;&#x81EA;&#x7136;&#xFF0C;&#x6709;&#x7684;&#x7814;&#x7A76;&#x502B;&#x7406;&#xFF0C;&#x6709;&#x7684;&#x7814;&#x7A76;&#x4FEE;&#x8FAD;&#x7B49;&#x7B49; &#xFF0C;&#x5176;&#x4E2D;&#x54F2;&#x5B78;&#x5BB6;&#x7684;&#x7814;&#x7A76;&#x4F7F;&#x4ED6;&#x5011;&#x6642;&#x5E38;&#x63D0;&#x51FA;&#x4E00;&#x4E9B;&#x8207;&#x65E5;&#x5E38;&#x4E8B;&#x52D9;&#x76F8;&#x6096;&#x7684;&#x554F;&#x984C;&#xFF0C;&#x5982;&#x9019;&#x6771;&#x897F;&#x672C;&#x8EAB;&#x662F;&#x4EC0;&#x9EBC;&#xFF1F;&#x9019;&#x884C;&#x70BA;&#x6B63;&#x7FA9;&#x55CE;&#xFF1F;&#x9019;&#x8AD6;&#x8FF0;&#x70BA;&#x4EC0;&#x9EBC;&#x5177;&#x6709;&#x8AAA;&#x670D;&#x529B;&#xFF1F;&#x7B49;&#x7B49;&#x7684;&#x6703;&#x4F7F;&#x65E5;&#x5E38;&#x4E8B;&#x52D9;&#x66AB;&#x505C;&#x7684;&#x554F;&#x984C;&#x3002;</p>
<p>&#x986F;&#x7136;&#xFF0C;&#x54F2;&#x5B78;&#x5BB6;&#x5011;&#x672C;&#x8EAB;&#x662F;&#x8DDF;&#x793E;&#x6703;&#x7576;&#x4E2D;&#x6309;&#x7167;&#x793E;&#x6703;&#x898F;&#x7BC4;&#x505A;&#x6C7A;&#x7B56;&#x548C;&#x884C;&#x52D5;&#x7684;&#x4EBA;&#x4E00;&#x6A23;&#x601D;&#x8003;&#x7684;&#xFF0C;&#x6211;&#x5011;&#x4E0D;&#x4EFF;&#x628A;&#x5F8C;&#x8005;&#x7A31;&#x70BA;&#x666E;&#x901A;&#x4EBA; &#x3002;&#x54F2;&#x5B78;&#x5BB6;&#x8DDF;&#x666E;&#x901A;&#x4EBA;&#x7684;&#x601D;&#x8003;&#x53EF;&#x4EE5;&#x8AAA;&#x662F;&#x5B8C;&#x5168;&#x4E0D;&#x540C;&#x7684;&#xFF0C;&#x666E;&#x901A;&#x4EBA;&#x7684;&#x601D;&#x8003;&#x662F;&#x4E00;&#x7A2E;&#x6C7A;&#x7B56;&#x6027;&#x7684;&#x601D;&#x8003;&#xFF08;&#x5373;&#x662F;&#x6307;&#x78BA;&#x5B9A;&#x524D;&#x63D0;&#xFF0C;&#x5B89;&#x6392;&#x6D41;&#x7A0B;&#x5BE6;&#x73FE;&#x76EE;&#x6A19;&#xFF09;&#xFF0C;&#x800C;&#x54F2;&#x5B78;&#x5BB6;&#x7684;&#x601D;&#x8003;&#x662F;&#x4E00;&#x7A2E;&#x8A8D;&#x8B58;&#x6027;&#x7684;&#x601D;&#x8003;&#xFF08;&#x5373;&#x63D0;&#x51FA;&#x7591;&#x554F;&#x70BA;&#x4EC0;&#x9EBC;&#x8981;&#x5BE6;&#x73FE;&#x67D0;&#x4E8B;&#x6216;&#x70BA;&#x4EC0;&#x9EBC;&#x8981;&#x9054;&#x6210;&#x67D0;&#x4E8B;&#xFF1F;&#x61C9;&#x8A72;&#x5BE6;&#x73FE;&#x67D0;&#x4E8B;&#x6216;&#x9054;&#x6210;&#x67D0;&#x4E8B;&#x55CE;&#xFF1F;&#x53EF;&#x80FD;&#x5BE6;&#x73FE;&#x67D0;&#x4E8B;&#x6216;&#x9054;&#x6210;&#x67D0;&#x4E8B;&#x55CE;&#xFF1F;&#xFF09;&#x9019;&#x4E9B;&#x90FD;&#x6703;&#x4F7F;&#x884C;&#x52D5;&#x66AB;&#x505C;&#xFF0C;&#x56E0;&#x800C;&#x54F2;&#x5B78;&#x5BB6;&#x7684;&#x601D;&#x8003;&#x662F;&#x8207;&#x666E;&#x901A;&#x4EBA;&#x7684;&#x601D;&#x8003;&#x5B8C;&#x5168;&#x76F8;&#x6096;&#x7684;&#x3002;</p>
<p>&#x90A3;&#x9EBC;&#xFF0C;&#x9019;&#x9EBC;&#x4E00;&#x7FA4;&#x4EBA;&#x65E2;&#x751F;&#x6D3B;&#x5728;&#x793E;&#x6703;&#x7576;&#x4E2D;&#xFF0C;&#x53C8;&#x7531;&#x65BC;&#x793E;&#x6703;&#x7576;&#x4E2D;&#x7684;&#x666E;&#x901A;&#x4EBA;&#x601D;&#x8003;&#x7684;&#x65B9;&#x5F0F;&#x76F8;&#x6096;&#xFF0C;&#x4ED6;&#x5011;&#x81EA;&#x7136;&#x5C31;&#x6210;&#x70BA;&#x4E86;&#x793E;&#x6703;&#x7684;&#x7570;&#x985E;&#xFF0C;&#x4ED6;&#x5011;&#x7684;&#x601D;&#x8003;&#x4F7F;&#x4ED6;&#x5011;&#x7121;&#x6CD5;&#x50CF;&#x666E;&#x901A;&#x4EBA;&#x90A3;&#x6A23;&#x722D;&#x53D6;&#x7372;&#x5F97;&#x793E;&#x7FA4;&#x7684;&#x8A8D;&#x53EF;&#x3002;&#x76F8;&#x53CD;&#xFF0C;&#x4ED6;&#x5011;&#x7576;&#x4E2D;&#xFF0C;&#x8981;&#x9EBC;&#x662F;&#x7D42;&#x751F;&#x6C92;&#x6709;&#x5F97;&#x5230;&#x793E;&#x7FA4;&#x7684;&#x8A8D;&#x53EF;&#xFF0C;&#x5B64;&#x7368;&#x7684;&#x751F;&#x6D3B;&#x8457;&#xFF0C;&#x8981;&#x9EBC;&#x662F;&#x901A;&#x904E;&#x8A00;&#x884C;&#x53CD;&#x904E;&#x4F86;&#x5F71;&#x97FF;&#x666E;&#x901A;&#x4EBA;&#xFF0C;&#x4F7F;&#x5F97;&#x666E;&#x901A;&#x4EBA;&#x6210;&#x70BA;&#x54F2;&#x5B78;&#x5BB6;&#x5011;&#x7684;&#x8FFD;&#x96A8;&#x8005;&#x3002;&#x4F46;&#x662F;&#x7121;&#x8AD6;&#x662F;&#x54EA;&#x7A2E;&#x60C5;&#x6CC1;&#xFF0C;&#x4ED6;&#x5011;&#x6240;&#x7372;&#x5F97;&#x7684;&#x90FD;&#x4E0D;&#x662F;&#x793E;&#x6703;&#x7576;&#x4E2D;&#x65E9;&#x5DF2;&#x5B58;&#x5728;&#x7684;&#x50B3;&#x7D71;&#x50F9;&#x503C;&#x7684;&#x8A8D;&#x53EF;&#xFF0C;&#x800C;&#x662F;&#x4E00;&#x7A2E;&#x8D85;&#x8D8A;&#x4E86;&#x904E;&#x5F80;&#x50B3;&#x7D71;&#x50F9;&#x503C;&#x7684;&#x8A8D;&#x53EF;&#xFF0C;&#x70BA;&#x4EBA;&#x5011;&#x5E36;&#x4F86;&#x4E86;&#x65B0;&#x7684;&#x89C0;&#x5FF5;&#x548C;&#x7591;&#x554F;&#x3002;</p>
<p>&#x53E4;&#x5E0C;&#x81D8;&#x7684;&#x54F2;&#x5B78;&#x5BB6;&#x7FA4;&#x9AD4;&#xFF0C;&#x96D6;&#x7136;&#x90FD;&#x88AB;&#x7A31;&#x70BA;&#x54F2;&#x5B78;&#x5BB6;&#xFF0C;&#x4F46;&#x662F;&#x537B;&#x4E0D;&#x50CF;&#x73FE;&#x4EE3;&#x628A;&#x54F2;&#x5B78;&#x7D71;&#x4E00;&#x6210;&#x70BA;&#x4E00;&#x9580;&#x5C08;&#x696D;&#xFF0C;&#x662F;&#x4E00;&#x7A2E;&#x53EA;&#x9650;&#x65BC;&#x5927;&#x5B78;&#x6559;&#x6388;&#x7814;&#x7A76;&#x7684;&#x5C08;&#x9580;&#x77E5;&#x8B58;&#x3002;&#x76F8;&#x53CD;&#xFF0C;&#x53E4;&#x5E0C;&#x81D8;&#x7684;&#x54F2;&#x5B78;&#x5BB6;&#x5011;&#xFF0C;&#x90FD;&#x662F;&#x4E00;&#x7FA4;&#x5728;&#x8EAB;&#x4EFD;&#x4E0A;&#x8207;&#x666E;&#x901A;&#x4EBA;&#x7121;&#x7570;&#xFF0C;&#x53EA;&#x662F;&#x5728;&#x601D;&#x8003;&#x4E0A;&#x6709;&#x5DEE;&#x7570;&#x7684;&#x4EBA;&#xFF0C;&#x800C;&#x4E14;&#x7531;&#x65BC;&#x4ED6;&#x5011;&#x5404;&#x81EA;&#x7684;&#x601D;&#x8003;&#x65B9;&#x5F0F;&#x53CA;&#x7D66;&#x51FA;&#x7684;&#x7D50;&#x8AD6;&#x4E5F;&#x4E0D;&#x662F;&#x7D71;&#x4E00;&#x7684;&#xFF0C;&#x56E0;&#x800C;&#x4ED6;&#x5011;&#x64C1;&#x6709;&#x5404;&#x81EA;&#x7684;&#x8FFD;&#x96A8;&#x8005;&#xFF0C;&#x5F9E;&#x800C;&#x5F62;&#x6210;&#x4E86;&#x5404;&#x81EA;&#x7684;&#x9580;&#x6D3E;&#xFF0C;&#x6BD4;&#x5982;&#x5728;&#x8607;&#x683C;&#x62C9;&#x5E95;&#x6B7B;&#x5F8C;&#xFF0C;&#x7531;&#x67CF;&#x62C9;&#x5716;&#x5275;&#x7ACB;&#x7684;&#x67CF;&#x62C9;&#x5716;&#x5B78;&#x9662;&#x6D3E;&#x54F2;&#x5B78;&#xFF0C;&#x4EE5;&#x53CA;&#x7531;&#x5B89;&#x63D0;&#x65AF;&#x6CF0;&#x5C3C;&#x5275;&#x7ACB;&#x7684;&#x72AC;&#x5112;&#x4E3B;&#x7FA9;&#x54F2;&#x5B78;&#xFF0C;&#x4EE5;&#x53CA;&#x67CF;&#x62C9;&#x5716;&#x6B7B;&#x5F8C;&#xFF0C;&#x7531;&#x4E9E;&#x91CC;&#x58EB;&#x591A;&#x5FB7;&#x5275;&#x7ACB;&#x7684;&#x900D;&#x9059;&#x6D3E;&#x54F2;&#x5B78;&#xFF0C;&#x9084;&#x6709;&#x76AE;&#x6D6A;&#x4E3B;&#x7FA9;&#xFF0C;&#x65AF;&#x591A;&#x845B;&#x4E3B;&#x7FA9;&#xFF0C;&#x4F0A;&#x58C1;&#x9CE9;&#x9B6F;&#x4E3B;&#x7FA9;&#x7B49;&#x7B49;&#x7684;&#x54F2;&#x5B78;&#x6D41;&#x6D3E;&#x3002;&#x4ED6;&#x5011;&#x7576;&#x4E2D;&#x7121;&#x4E0D;&#x95DC;&#x6CE8;&#x5982;&#x4F55;&#x5BE6;&#x73FE;&#x5E78;&#x798F;&#x751F;&#x6D3B;&#x9019;&#x4E00;&#x502B;&#x7406;&#x5B78;&#x76EE;&#x6A19;&#x3002;&#x73FE;&#x5728;&#x6211;&#x5011;&#x4F86;&#x770B;&#x770B;&#x666E;&#x901A;&#x4EBA;&#x7684;&#x601D;&#x8003;&#x7A0B;&#x5E8F;&#xFF0C;&#x666E;&#x901A;&#x4EBA;&#x6703;&#x8A8D;&#x70BA;&#x81EA;&#x5DF1;&#x77E5;&#x9053;&#x4EC0;&#x9EBC;&#x662F;&#x5E78;&#x798F;&#x4E14;&#x5E78;&#x798F;&#x7684;&#x5B9A;&#x7FA9;&#x4F86;&#x6E90;&#x662F;&#x793E;&#x6703;&#x7FA4;&#x9AD4;&#xFF0C;&#x4E26;&#x7531;&#x6B64;&#x5C55;&#x958B;&#x5BE6;&#x73FE;&#x8A72;&#x554F;&#x984C;&#x7684;&#x884C;&#x52D5;&#x6392;&#x5E8F;&#xFF0C;&#x5373;&#x9996;&#x5148;&#x505A;&#x9019;&#x500B;&#xFF0C;&#x7136;&#x5F8C;&#x662F;&#x9019;&#x500B;&#xFF0C;&#x4E4B;&#x5F8C;&#x662F;&#x90A3;&#x500B;&#xFF0C;&#x76F4;&#x81F3;&#x5217;&#x51FA;&#x6574;&#x5957;&#x884C;&#x52D5;&#x6D41;&#x7A0B;&#x6216;&#x8005;&#x662F;&#x5230;&#x4E86;&#x67D0;&#x4E00;&#x968E;&#x6BB5;&#x5C31;&#x66AB;&#x505C;&#x5217;&#x51FA;&#x3002;&#x73FE;&#x5728;&#xFF0C;&#x6211;&#x5011;&#x4F86;&#x770B;&#x770B;&#x54F2;&#x5B78;&#x5BB6;&#x7684;&#x601D;&#x8003;&#x7A0B;&#x5E8F;&#xFF0C;&#x54F2;&#x5B78;&#x5BB6;&#x5011;&#x9996;&#x5148;&#x6703;&#x767C;&#x8D77;&#x63D0;&#x554F;&#xFF0C;&#x4EC0;&#x9EBC;&#x662F;&#x5E78;&#x798F;&#xFF1F;&#x54EA;&#x4E00;&#x7A2E;&#x5E78;&#x798F;&#x89C0;&#x5FF5;&#x624D;&#x662F;&#x6B63;&#x78BA;&#x7684;&#xFF1F;&#x600E;&#x9EBC;&#x627E;&#x5230;&#x6B63;&#x78BA;&#x7684;&#x5E78;&#x798F;&#x89C0;&#x5FF5;&#xFF1F;&#x662F;&#x5426;&#x5B58;&#x5728;&#x6709;&#x95DC;&#x7684;&#x6A19;&#x6E96;&#xFF1F;&#x4E0D;&#x65B7;&#x5730;&#x63D0;&#x554F;&#xFF0C;&#x4E26;&#x627E;&#x5C0B;&#x7B54;&#x6848;&#x3002;&#x6709;&#x7684;&#x54F2;&#x5B78;&#x5BB6;&#x6703;&#x8A8D;&#x70BA;&#x81EA;&#x5DF1;&#x627E;&#x5230;&#x4E86;&#x6EFF;&#x610F;&#x7684;&#x7B54;&#x6848;&#xFF0C; &#x4ED6;&#x5011;&#x5C31;&#x6703;&#x8072;&#x7A31;&#x81EA;&#x5DF1;&#x627E;&#x5230;&#x4E86;&#x771F;&#x7406;&#xFF0C;&#x5982;&#x67CF;&#x62C9;&#x5716;&#xFF0C;&#x5FB7;&#x8B28;&#x514B;&#x5229;&#x7279;&#x7B49;&#x4EBA;&#x3002;&#x800C;&#x6709;&#x7684;&#x54F2;&#x5B78;&#x5BB6;&#x5247;&#x8A8D;&#x70BA;&#x4E0D;&#x5B58;&#x5728;&#x771F;&#x7406;&#xFF0C;&#x4ED6;&#x5011;&#x8072;&#x7A31;&#x771F;&#x7406;&#x4E0D;&#x5B58;&#x5728;&#xFF0C;&#x5982;&#x666E;&#x7F85;&#x6CF0;&#x6208;&#x62C9;&#x3001;&#x5E0C;&#x5E87;&#x4E9E;&#x65AF;&#x3001;&#x9AD8;&#x723E;&#x5409;&#x4E9E;&#x3002;&#x9084;&#x6709;&#x4E00;&#x985E;&#x54F2;&#x5B78;&#x5BB6;&#xFF0C;&#x4ED6;&#x5011;&#x8A8D;&#x70BA;&#x81EA;&#x5DF1;&#x6C92;&#x6709;&#x627E;&#x5230;&#x771F;&#x7406;&#xFF0C;&#x4E26;&#x4E14;&#x9084;&#x5728;&#x5C0B;&#x627E;&#x7576;&#x4E2D;&#xFF0C;&#x4ED6;&#x5011;&#x8072;&#x7A31;&#x81EA;&#x5DF1;&#x4E0D;&#x77E5;&#x9053;&#x771F;&#x7406;&#x5B58;&#x5728;&#xFF0C;&#x9084;&#x662F;&#x4E0D;&#x5B58;&#x5728;&#x3002;&#x986F;&#x7136;&#xFF0C;&#x4E0D;&#x8AD6;&#x662F;&#x54EA;&#x4E00;&#x7A2E;&#x54F2;&#x5B78;&#x5BB6;&#xFF0C;&#x4ED6;&#x5011;&#x7684;&#x601D;&#x8003;&#x7A0B;&#x5E8F;&#x8207;&#x666E;&#x901A;&#x4EBA;&#x90FD;&#x662F;&#x4E0D;&#x540C;&#x7684;&#x3002;&#x5C0D;&#x65BC;&#x666E;&#x901A;&#x4EBA;&#x800C;&#x8A00;&#xFF0C;&#x5BE6;&#x73FE;&#x67D0;&#x4E8B;&#x6216;&#x9054;&#x6210;&#x67D0;&#x4E8B;&#x662F;&#x4E00;&#x500B;&#x6D41;&#x7A0B;&#x554F;&#x984C;&#xFF0C;&#x9996;&#x5148;&#x662F;&#x8981;&#x627E;&#x5230;&#x5BE6;&#x73FE;&#x67D0;&#x4E8B;&#x6216;&#x9054;&#x6210;&#x67D0;&#x4E8B;&#x7684;&#x6D41;&#x7A0B;&#xFF0C;&#x7136;&#x5F8C;&#x5C31;&#x662F;&#x53BB;&#x6309;&#x7167;&#x6D41;&#x7A0B;&#x884C;&#x52D5;&#x5373;&#x53EF;&#x3002;&#x4F46;&#x5C0D;&#x65BC;&#x54F2;&#x5B78;&#x5BB6;&#x800C;&#x8A00;&#xFF0C;&#x5982;&#x4F55;&#x5BE6;&#x73FE;&#x5E78;&#x798F;&#x751F;&#x6D3B;&#x6210;&#x70BA;&#x4E86;&#x4E00;&#x500B;&#x8A8D;&#x8B58;&#x5E78;&#x798F;&#x6216;&#x63D0;&#x51FA;&#x65B0;&#x7684;&#x5E78;&#x798F;&#x89C0;&#x9EDE;&#x7684;&#x904E;&#x7A0B;&#x3002;</p>
<p>&#x76F8;&#x4FE1;&#x5230;&#x9019;&#x6211;&#x5DF2;&#x7D93;&#x6F84;&#x6E05;&#x4E86;&#x6709;&#x95DC;&#x54F2;&#x5B78;&#x5BB6;&#x8207;&#x666E;&#x901A;&#x4EBA;&#x5728;&#x601D;&#x8003;&#x65B9;&#x5F0F;&#x4E0A;&#x7684;&#x5DEE;&#x7570;&#x4E86;&#x3002;</p>
<h4 id="zhe-xue-jia-yu-she-hui">&#x54F2;&#x5B78;&#x5BB6;&#x8207;&#x793E;&#x6703;</h4>
<p>&#x986F;&#x7136;&#x793E;&#x6703;&#x662F;&#x6309;&#x7167;&#x5DF2;&#x6709;&#x7684;&#x884C;&#x653F;&#x7A0B;&#x5E8F;&#x9032;&#x884C;&#x7684;&#xFF0C;&#x5728;&#x8CC7;&#x6E90;&#x7684;&#x5206;&#x914D;&#x548C;&#x8ABF;&#x5EA6;&#x4E0A;&#xFF0C;&#x90FD;&#x662F;&#x5229;&#x7528;&#x4E00;&#x7A2E;&#x6C7A;&#x7B56;&#x6027;&#x7684;&#x601D;&#x8003;&#x65B9;&#x5F0F;&#x4F86;&#x5B89;&#x6392;&#x6D41;&#x7A0B;&#x53BB;&#x57F7;&#x884C;&#xFF0C;&#x6839;&#x64DA;&#x7B46;&#x8005;&#x4E0A;&#x8FF0;&#x7684;&#x8AD6;&#x8FF0;&#xFF0C;&#x9019;&#x7121;&#x7591;&#x662F;&#x7B26;&#x5408;&#x666E;&#x901A;&#x4EBA;&#x7684;&#x601D;&#x8003;&#x65B9;&#x5F0F;&#x7684;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x5C0D;&#x65BC;&#x54F2;&#x5B78;&#x5BB6;&#x800C;&#x8A00;&#xFF0C;&#x7121;&#x7591;&#x662F;&#x4E0D;&#x9069;&#x5408;&#x7684; &#xFF0C;&#x54F2;&#x5B78;&#x5BB6;&#x66F4;&#x53EF;&#x80FD;&#x7684;&#x662F;&#x4F7F;&#x6B63;&#x884C;&#x8D70;&#x5728;&#x932F;&#x8AA4;&#x9053;&#x8DEF;&#x4E0A;&#x7684;&#x793E;&#x6703;&#x706B;&#x8ECA;&#x7684;&#x4E58;&#x5BA2;&#x77E5;&#x9053;&#x706B;&#x8ECA;&#x6B63;&#x5728;&#x958B;&#x5411;&#x932F;&#x8AA4;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x6216;&#x662F;&#x70BA;&#x793E;&#x6703;&#x706B;&#x8ECA;&#x4E0A;&#x7684;&#x4E58;&#x5BA2;&#x63D0;&#x4F9B;&#x4E00;&#x689D;&#x65B0;&#x7684;&#x884C;&#x99DB;&#x8DEF;&#x7DDA;&#x3002;&#x4F46;&#x4E0D;&#x8AD6;&#x662F;&#x54EA;&#x4E00;&#x689D;&#xFF0C;&#x54F2;&#x5B78;&#x5BB6;&#x7684;&#x601D;&#x8003;&#x65B9;&#x5F0F;&#x6C7A;&#x5B9A;&#x4E86;&#x54F2;&#x5B78;&#x5BB6;&#x4E0D;&#x662F;&#x80FD;&#x4F7F;&#x793E;&#x6703;&#x6A5F;&#x5668;&#x66F4;&#x9AD8;&#x6548;&#x904B;&#x884C;&#x7684;&#x4EBA;&#x7269;&#x3002;</p>
<h4 id="xue-shu-jie-shi-zhe-xue-jia-de-long-zi">&#x5B78;&#x8853;&#x754C;&#x662F;&#x54F2;&#x5B78;&#x5BB6;&#x7684;&#x7C60;&#x5B50;</h4>
<p>&#x54F2;&#x5B78;&#x5BB6;&#x8207;&#x666E;&#x901A;&#x4EBA;&#x7684;&#x95DC;&#x4FC2;&#x5C31;&#x50CF;&#x662F;&#x7814;&#x7A76;&#x4EBA;&#x54E1;&#x8207;&#x88AB;&#x7814;&#x7A76;&#x5C0D;&#x8C61;&#x7684;&#x95DC;&#x4FC2;&#xFF0C;&#x4E16;&#x754C;&#x4E0A;&#x4E00;&#x5207;&#x80FD;&#x88AB;&#x54F2;&#x5B78;&#x5BB6;&#x611F;&#x77E5;&#x5230;&#x7684;&#x6771;&#x897F;&#xFF0C;&#x90FD;&#x5C07;&#x6210;&#x70BA;&#x54F2;&#x5B78;&#x5BB6;&#x7684;&#x7814;&#x7A76;&#x5C0D;&#x8C61;&#xFF0C;&#x800C;&#x7576;&#x5B78;&#x8853;&#x754C;&#x51FA;&#x73FE;&#x5F8C;&#xFF0C;&#x54F2;&#x5B78;&#x5BB6;&#x80FD;&#x7814;&#x7A76;&#x4EC0;&#x9EBC;&#x5C31;&#x88AB;<br>
&#x898F;&#x7BC4;&#x6210;&#x4E86;&#x4E00;&#x5957;&#x793E;&#x6703;&#x6E96;&#x5247;&#x3002;</p>
<p>&#x5728;&#x53E4;&#x4EE3;&#x54F2;&#x5B78;&#x5BB6;&#x4E0D;&#x662F;&#x4E00;&#x9805;&#x624D;&#x80FD;&#xFF0C;&#x66F4;&#x4E0D;&#x662F;&#x8077;&#x696D;&#xFF0C;&#x4EFB;&#x4F55;&#x4EBA;&#x53EA;&#x8981;&#x6301;&#x7E8C;&#x7814;&#x7A76;&#x54F2;&#x5B78;&#x554F;&#x984C;&#x4E26;&#x63D0;&#x51FA;&#x81EA;&#x5DF1;&#x7684;&#x89C0;&#x9EDE;&#x7684;&#x4EBA;&#xFF0C;&#x90FD;&#x80FD;&#x88AB;&#x7A31;&#x70BA;&#x54F2;&#x5B78;&#x5BB6;&#xFF0C;&#x56E0;&#x800C;&#x90A3;&#x6642;&#x51FA;&#x73FE;&#x4E86;&#x5404;&#x7A2E;&#x5404;&#x6A23;&#x7684;&#x54F2;&#x5B78;&#x6D41;&#x6D3E;&#x3002;&#x7576;&#x4EE3;&#x7684;&#x54F2;&#x5B78;&#x5BB6;&#x53CD;&#x800C;&#x6210;&#x4E86;&#x4E00;&#x7A2E;&#x8077;&#x696D;&#xFF0C;&#x53EA;&#x6709;&#x662F;&#x5927;&#x5B78;&#x54F2;&#x5B78;&#x5C08;&#x696D;&#x7684;&#x6559;&#x6388;&#x6216;&#x6709;&#x76F8;&#x95DC;&#x6587;&#x7D93;&#x6B77;&#x7684;&#x4EBA;&#xFF0C;&#x624D;&#x80FD;&#x5F97;&#x5230;&#x54F2;&#x5B78;&#x5BB6;&#x7684;&#x7A31;&#x865F;&#xFF0C;&#x5F9E;&#x591A;&#x6D41;&#x6D3E;&#x8D70;&#x5411;&#x4E86;&#x55AE;&#x4E00;&#x6D41;&#x6D3E;&#x3002;</p>
<p>&#x986F;&#x7136;&#xFF0C;&#x5B78;&#x8853;&#x754C;&#x5B58;&#x5728;&#x8457;&#x81EA;&#x5DF1;&#x7684;&#x6A19;&#x6E96;&#xFF0C;&#x7528;&#x8A72;&#x6A19;&#x6E96;&#x8A55;&#x5224;&#x67D0;&#x4EBA;&#x7684;&#x6587;&#x672C;&#x662F;&#x5426;&#x662F;&#x54F2;&#x5B78;&#xFF0C;&#x662F;&#x5426;&#x6709;&#x50F9;&#x503C;&#x7B49;&#x7B49;&#x3002;&#x5F9E;&#x6B64;&#x54F2;&#x5B78;&#x5BB6;&#x6210;&#x70BA;&#x4E86;&#x88AB;&#x55AE;&#x4E00;&#x50F9;&#x503C;&#x8861;&#x91CF;&#x7684;&#x666E;&#x901A;&#x4EBA;&#xFF0C;&#x5B78;&#x8853;&#x754C;&#x5C31;&#x50CF;&#x662F;&#x95DC;&#x62BC;&#x54F2;&#x5B78;&#x5BB6;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x8B93;&#x539F;&#x672C;&#x5177;&#x6709;&#x81EA;&#x4E3B;&#x6027;&#x601D;&#x8003;&#x7684;&#x54F2;&#x5B78;&#x5BB6;&#xFF0C;&#x5F9E;&#x6B64;&#x6210;&#x70BA;&#x64C1;&#x6709;&#x54F2;&#x5B78;&#x8A18;&#x61B6;&#x7684;&#x666E;&#x901A;&#x4EBA;&#x3002;&#x5B78;&#x8853;&#x754C;&#x6210;&#x70BA;&#x4E86;&#x54F2;&#x5B78;&#x5BB6;&#x7684;&#x793E;&#x6703;&#xFF0C;&#x800C;&#x5728;&#x9019;&#x4E4B;&#x5F8C;&#x54F2;&#x5B78;&#x5BB6;&#x7684;&#x552F;&#x4E00;&#x8FFD;&#x6C42;&#x5C31;&#x662F;&#x7372;&#x5F97;&#x5B78;&#x8853;&#x7FA4;&#x9AD4;&#x7684;&#x8A8D;&#x53EF;&#xFF0C;&#x5982;&#x4F55;&#x7372;&#x5F97;&#x5B78;&#x8853;&#x7FA4;&#x9AD4;&#x7684;&#x8A8D;&#x53EF;&#x6210;&#x70BA;&#x4E86;&#x4ED6;&#x5011;&#x7684;&#x601D;&#x8003;&#x7684;&#x91CD;&#x9EDE;&#x3002; &#x7372;&#x5F97;&#x54F2;&#x5B78;&#x5B78;&#x8853;&#x793E;&#x7FA4;&#x7684;&#x8A8D;&#x53EF;&#xFF0C;&#x6210;&#x70BA;&#x4E86;&#x73FE;&#x4EE3;&#x54F2;&#x5B78;&#x5BB6;&#x6240;&#x8FFD;&#x6C42;&#x7684;&#xFF0C;&#x4ED6;&#x5011;&#x5F9E;&#x54F2;&#x5B78;&#x5BB6;&#x7684;&#x601D;&#x8003;&#x65B9;&#x5F0F;&#x8F49;&#x8B8A;&#x6210;&#x4E86;&#x666E;&#x901A;&#x4EBA;&#x7684;&#x601D;&#x8003;&#x65B9;&#x5F0F;&#xFF0C;&#x5F9E;&#x54F2;&#x5B78;&#x5BB6;&#x9000;&#x5316;&#x56DE;&#x4E86;&#x666E;&#x901A;&#x4EBA;&#xFF0C;&#x5F9E;&#x771F;&#x7406;&#x7684;&#x6C42;&#x77E5;&#x8005;&#x9000;&#x5316;&#x56DE;&#x4E86;&#x8FFD;&#x6C42;&#x88AB;&#x793E;&#x7FA4;&#x8A8D;&#x53EF;&#x7684;&#x666E;&#x901A;&#x4EBA;&#x3002;</p>
<p>&#x986F;&#x7136;&#xFF0C;&#x8077;&#x696D;&#x662F;&#x793E;&#x6703;&#x898F;&#x7BC4;&#x7684;&#x7522;&#x7269;&#xFF0C;&#x54F2;&#x5B78;&#x5BB6;&#x5F9E;&#x4EBA;&#x985E;&#x6F14;&#x5316;&#x7684;&#x4E00;&#x7A2E;&#x5F62;&#x614B;&#x6F14;&#x8B8A;&#x6210;&#x70BA;&#x4E86;&#x67D0;&#x7A2E;&#x8077;&#x696D;&#xFF0C;&#x54F2;&#x5B78;&#x5BB6;&#x5F9E;&#x81EA;&#x7531;&#x767C;&#x554F;&#x548C;&#x7D66;&#x51FA;&#x81EA;&#x5DF1;&#x7684;&#x770B;&#x6CD5;&#x6F14;&#x8B8A;&#x6210;&#x70BA;&#x4E86;&#x7B26;&#x5408;&#x5B78;&#x8853;&#x7FA4;&#x9AD4;&#x898F;&#x7BC4;&#x7684;&#x624D;&#x80FD;&#x88AB;&#x7A31;&#x70BA;&#x54F2;&#x5B78;&#x3002;</p>
<p>&#x5F9E;&#x601D;&#x8003;&#x554F;&#x984C;&#x672C;&#x8EAB;&#xFF0C;&#x8D70;&#x5411;&#x601D;&#x8003;&#x5982;&#x4F55;&#x4F7F;&#x89C0;&#x9EDE;&#x5C3D;&#x53EF;&#x80FD;&#x88AB;&#x8A8D;&#x53EF;&#xFF0C;&#x5F9E;&#x8A8D;&#x77E5;&#x6027;&#x601D;&#x8003;&#x8D70;&#x5411;&#x6C7A;&#x7B56;&#x6027;&#x601D;&#x8003;&#x3002;</p>
<h4 id="xian-dai-xue-zhe-yu-zhe-xue-jia-de-lei-tong">&#x73FE;&#x4EE3;&#x5B78;&#x8005;&#x8207;&#x54F2;&#x5B78;&#x5BB6;&#x7684;&#x985E;&#x540C;</h4>
<h4 id="xue-shu-quan-yu-she-hui-quan-de-mao-dun">&#x5B78;&#x8853;&#x5708;&#x8207;&#x793E;&#x6703;&#x5708;&#x7684;&#x77DB;&#x76FE;</h4>

      
    </div>
    <footer class="entry-meta entry-footer">
      
	<span class="ico-folder"></span>
    <a class="article-category-link" href="/categories/%E7%A4%BE%E6%9C%83/">社會</a>

      
  <span class="ico-tags"></span>
  <ul class="article-tag-list" itemprop="keywords"><li class="article-tag-list-item"><a class="article-tag-list-link" href="/tags/%E5%AD%B8%E8%A1%93%E7%95%8C/" rel="tag">學術界</a></li></ul>

      
        
	<div id="comment">
		<!-- 来必力City版安装代码 -->
		<div id="lv-container" data-id="city" data-uid="MTAyMC8yOTQ4MS82MDQ5">
		<script type="text/javascript">
		   (function(d, s) {
		       var j, e = d.getElementsByTagName(s)[0];

		       if (typeof LivereTower === 'function') { return; }

		       j = d.createElement(s);
		       j.src = 'https://cdn-city.livere.com/js/embed.dist.js';
		       j.async = true;

		       e.parentNode.insertBefore(j, e);
		   })(document, 'script');
		</script>
		<noscript>为正常使用来必力评论功能请激活JavaScript</noscript>
		</div>
		<!-- City版安装代码已完成 -->
	</div>



      
    </footer>
    <hr class="entry-footer-hr">
  </div>
  
    
<nav id="article-nav">
  
  
    <a href="/2024/04/24/%E8%A5%BF%E5%A1%9E%E7%BE%85%E5%9B%9E%E6%87%89%E7%9B%A7%E5%BA%AB%E9%AD%AF%E6%96%AF/" id="article-nav-older" class="article-nav-link-wrap">
      <strong class="article-nav-caption">下一篇</strong>
      <div class="article-nav-title">西塞羅回應盧庫魯斯</div>
    </a>
  
</nav>

  
</article>

<!-- Table of Contents -->

  <aside id="sidebar">
    <div id="toc" class="toc-article">
    <strong class="toc-title">文章目录</strong>
    
      <ol class="nav"><li class="nav-item nav-level-4"><a class="nav-link" href="#cheng-qing-zhe-xue-jia-yu-pu-tong-ren-de-si-kao"><span class="nav-number">1.</span> <span class="nav-text">澄清哲學家與普通人的思考</span></a></li><li class="nav-item nav-level-4"><a class="nav-link" href="#zhe-xue-jia-yu-she-hui"><span class="nav-number">2.</span> <span class="nav-text">哲學家與社會</span></a></li><li class="nav-item nav-level-4"><a class="nav-link" href="#xue-shu-jie-shi-zhe-xue-jia-de-long-zi"><span class="nav-number">3.</span> <span class="nav-text">學術界是哲學家的籠子</span></a></li><li class="nav-item nav-level-4"><a class="nav-link" href="#xian-dai-xue-zhe-yu-zhe-xue-jia-de-lei-tong"><span class="nav-number">4.</span> <span class="nav-text">現代學者與哲學家的類同</span></a></li><li class="nav-item nav-level-4"><a class="nav-link" href="#xue-shu-quan-yu-she-hui-quan-de-mao-dun"><span class="nav-number">5.</span> <span class="nav-text">學術圈與社會圈的矛盾</span></a></li></ol>
    
    </div>
  </aside>
</section>
        
      </div>

    </div>
    <!-- <nav id="mobile-nav">
  
    <a href="/" class="mobile-nav-link">Home</a>
  
    <a href="/archives" class="mobile-nav-link">Archives</a>
  
    <a href="/categories" class="mobile-nav-link">Categories</a>
  
    <a href="/tags" class="mobile-nav-link">Tags</a>
  
    <a href="/about" class="mobile-nav-link">About</a>
  
</nav> -->
    <footer id="footer" class="site-footer">
  

  <div class="clearfix container">
      <div class="site-info">
	      &copy; 2024 The Little Book Of Skepticism All Rights Reserved.
        
            <span id="busuanzi_container_site_uv">
              本站访客数<span id="busuanzi_value_site_uv"></span>人次  
              本站总访问量<span id="busuanzi_value_site_pv"></span>次
            </span>
          
      </div>
      <div class="site-credit">
        Theme by <a href="https://github.com/iTimeTraveler/hexo-theme-hipaper" target="_blank">hipaper</a>
      </div>
  </div>
</footer>


<!-- min height -->

<script>
    var wrapdiv = document.getElementById("wrap");
    var contentdiv = document.getElementById("content");

    wrapdiv.style.minHeight = document.body.offsetHeight - document.getElementById("allheader").offsetHeight - document.getElementById("footer").offsetHeight + "px";
    contentdiv.style.minHeight = document.body.offsetHeight - document.getElementById("allheader").offsetHeight - document.getElementById("footer").offsetHeight + "px";


    <!-- headerblur min height -->
    
    
</script>
    
<div style="display: none;">
  <script src="https://s11.cnzz.com/z_stat.php?id=1260716016&web_id=1260716016" language="JavaScript"></script>
</div>

<!-- mathjax config similar to math.stackexchange -->

<script type="text/x-mathjax-config">
  MathJax.Hub.Config({
    tex2jax: {
      inlineMath: [ ['$','$'], ["\\(","\\)"] ],
      processEscapes: true
    }
  });
</script>

<script type="text/x-mathjax-config">
    MathJax.Hub.Config({
      tex2jax: {
        skipTags: ['script', 'noscript', 'style', 'textarea', 'pre', 'code']
      }
    });
</script>

<script type="text/x-mathjax-config">
    MathJax.Hub.Queue(function() {
        var all = MathJax.Hub.getAllJax(), i;
        for(i=0; i < all.length; i += 1) {
            all[i].SourceElement().parentNode.className += ' has-jax';
        }
    });
</script>

<script type="text/javascript" src="https://cdn.mathjax.org/mathjax/latest/MathJax.js?config=TeX-AMS-MML_HTMLorMML">
</script>


  
<link rel="stylesheet" href="/fancybox/jquery.fancybox.css">

  
<script src="/fancybox/jquery.fancybox.pack.js"></script>




<script src="/js/script.js"></script>


<script src="/js/bootstrap.js"></script>


<script src="/js/main.js"></script>








  <div style="display: none;">
    <script src="https://s95.cnzz.com/z_stat.php?id=1260716016&web_id=1260716016" language="JavaScript"></script>
  </div>



	<script async src="//dn-lbstatics.qbox.me/busuanzi/2.3/busuanzi.pure.mini.js">
	</script>






  </div>

  <a id="rocket" href="#top" class=""></a>
  <script type="text/javascript" src="/js/totop.js" async=""></script>
</body>
</html>
