<!DOCTYPE html>
<html>
<head>
  <meta charset="utf-8">
  
  <title>學院派懷疑論的心理學 | The Little Book Of Skepticism</title>
  <meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">
  
  
  
  
  <meta name="description" content="&#x5B78;&#x9662;&#x6D3E;&#x61F7;&#x7591;&#x8AD6;&#x63D0;&#x51FA;&#x7121;&#x7269;&#x53EF;&#x77E5;&#xFF0C;&#x5373;&#x6C92;&#x6709;&#x4EC0;&#x9EBC;&#x5C31;&#x5176;&#x672C;&#x6027;&#x800C;&#x8A00;&amp;#x662F">
<meta property="og:type" content="article">
<meta property="og:title" content="學院派懷疑論的心理學">
<meta property="og:url" content="https://lamkuan.github.io/2024/04/20/%E5%AD%B8%E9%99%A2%E6%B4%BE%E6%87%B7%E7%96%91%E8%AB%96%E7%9A%84%E5%BF%83%E7%90%86%E5%AD%B8/index.html">
<meta property="og:site_name" content="The Little Book Of Skepticism">
<meta property="og:description" content="&#x5B78;&#x9662;&#x6D3E;&#x61F7;&#x7591;&#x8AD6;&#x63D0;&#x51FA;&#x7121;&#x7269;&#x53EF;&#x77E5;&#xFF0C;&#x5373;&#x6C92;&#x6709;&#x4EC0;&#x9EBC;&#x5C31;&#x5176;&#x672C;&#x6027;&#x800C;&#x8A00;&amp;#x662F">
<meta property="og:locale" content="zh_CN">
<meta property="article:published_time" content="2024-04-19T19:04:45.000Z">
<meta property="article:modified_time" content="2024-04-19T20:14:07.528Z">
<meta property="article:author" content="lamkuan">
<meta property="article:tag" content="懷疑論，懷疑論者，皮浪主義，學院派懷疑論，學術懷疑論">
<meta name="twitter:card" content="summary">
  
    <link rel="alternate" href="/atom.xml" title="The Little Book Of Skepticism" type="application/atom+xml">
  
  <link rel="icon" href="/css/images/favicon.ico">
  
  <link href="https://fonts.googleapis.com/css?family=Open+Sans|Montserrat:700" rel="stylesheet" type="text/css">
  <link href="https://fonts.googleapis.com/css?family=Roboto:400,300,300italic,400italic" rel="stylesheet" type="text/css">
  <link href="//cdn.bootcss.com/font-awesome/4.6.3/css/font-awesome.min.css" rel="stylesheet">
  <style type="text/css">
    @font-face{font-family:futura-pt;src:url(https://use.typekit.net/af/9749f0/00000000000000000001008f/27/l?subset_id=2&fvd=n5) format("woff2");font-weight:500;font-style:normal;}
    @font-face{font-family:futura-pt;src:url(https://use.typekit.net/af/90cf9f/000000000000000000010091/27/l?subset_id=2&fvd=n7) format("woff2");font-weight:500;font-style:normal;}
    @font-face{font-family:futura-pt;src:url(https://use.typekit.net/af/8a5494/000000000000000000013365/27/l?subset_id=2&fvd=n4) format("woff2");font-weight:lighter;font-style:normal;}
    @font-face{font-family:futura-pt;src:url(https://use.typekit.net/af/d337d8/000000000000000000010095/27/l?subset_id=2&fvd=i4) format("woff2");font-weight:400;font-style:italic;}</style>
    
  <link rel="stylesheet" id="athemes-headings-fonts-css" href="//fonts.googleapis.com/css?family=Yanone+Kaffeesatz%3A200%2C300%2C400%2C700&amp;ver=4.6.1" type="text/css" media="all">

  <link rel="stylesheet" id="athemes-headings-fonts-css" href="//fonts.googleapis.com/css?family=Oswald%3A300%2C400%2C700&amp;ver=4.6.1" type="text/css" media="all">
  
<link rel="stylesheet" href="/css/style.css">


  
<script src="/js/jquery-3.1.1.min.js"></script>


  <!-- Bootstrap core CSS -->
  <link rel="stylesheet" href="/css/bootstrap.css" >
  <link rel="stylesheet" href="/css/fashion.css" >
  <link rel="stylesheet" href="/css/glyphs.css" >

<meta name="generator" content="Hexo 7.2.0"></head>



  <body data-spy="scroll" data-target="#toc" data-offset="50">


  
  
  <div class="site-header-image">
    <img id="originBg" width="100%" alt="Hike News" src="">
  </div>

  <div id="header-blur" class="site-header-image blur" style="position: absolute; top:0; height: 207px; min-height: 207px; min-width: 100%;">
    <img id="blurBg" width="100%" style="top: 96%" alt="Hike News" src="">
  </div>

  <script>
        var imgUrls = "css/images/pose01.jpg,https://source.unsplash.com/collection/954550/1920x1080,https://source.unsplash.com/collection/954550/1920x1081".split(",");
        var random = Math.floor((Math.random() * imgUrls.length ));
        if (imgUrls[random].startsWith('http') || imgUrls[random].indexOf('://') >= 0) {
          document.getElementById("originBg").src=imgUrls[random];
          document.getElementById("blurBg").src=imgUrls[random];
        } else {
          document.getElementById("originBg").src='/' + imgUrls[random];
          document.getElementById("blurBg").src='/' + imgUrls[random];
        }
    </script>




<header id="allheader" class="site-header" role="banner" 
   style="width: 100%; position: absolute; top:0; background: rgba(255,255,255,.8);"  >
  <div class="clearfix container">
      <div class="site-branding">

          <h1 class="site-title">
            
              <a href="/" title="The Little Book Of Skepticism" rel="home"> The Little Book Of Skepticism </a>
            
          </h1>
          
          
            <div class="site-description">分享懷疑論的生活哲學，希望能幫到每一個內心不安的人得到安寧。</div>
          
            
          <nav id="main-navigation" class="main-navigation" role="navigation">
            <a class="nav-open">Menu</a>
            <a class="nav-close">Close</a>

            <div class="clearfix sf-menu">
              <ul id="main-nav" class="menu sf-js-enabled sf-arrows"  style="touch-action: pan-y;">
                    
                      <li class="menu-item menu-item-type-custom menu-item-object-custom menu-item-home menu-item-1663" linktext="/"> <a class="" href="/">首页</a> </li>
                    
                      <li class="menu-item menu-item-type-custom menu-item-object-custom menu-item-home menu-item-1663" linktext="archives"> <a class="" href="/archives">归档</a> </li>
                    
                      <li class="menu-item menu-item-type-custom menu-item-object-custom menu-item-home menu-item-1663" linktext="categories"> <a class="" href="/categories">分类</a> </li>
                    
                      <li class="menu-item menu-item-type-custom menu-item-object-custom menu-item-home menu-item-1663" linktext="tags"> <a class="" href="/tags">标签</a> </li>
                    
                      <li class="menu-item menu-item-type-custom menu-item-object-custom menu-item-home menu-item-1663" linktext="about"> <a class="" href="/about">关于</a> </li>
                    
              </ul>
            </div>
          </nav>

      </div>
  </div>
</header>


  <div id="container">
    <div id="wrap">
            
      <div id="content" class="outer">
        
          <section id="main" style="float:none;"><article id="post-學院派懷疑論的心理學" style="width: 66%; float:left;" class="article article-type-post" itemscope itemprop="blogPost" >
  <div id="articleInner" class="clearfix post-1016 post type-post status-publish format-standard has-post-thumbnail hentry category-template-2 category-uncategorized tag-codex tag-edge-case tag-featured-image tag-image tag-template">
    
    
      <header class="article-header">
        
  
    <h1 class="thumb" class="article-title" itemprop="name">
      學院派懷疑論的心理學
    </h1>
  

      </header>
    
    <div class="article-meta">
      
	<a href="/2024/04/20/%E5%AD%B8%E9%99%A2%E6%B4%BE%E6%87%B7%E7%96%91%E8%AB%96%E7%9A%84%E5%BF%83%E7%90%86%E5%AD%B8/" class="article-date">
	  <time datetime="2024-04-19T19:04:45.000Z" itemprop="datePublished">四月 20, 2024</time>
	</a>

       
      
	<span id="busuanzi_container_page_pv">
	  本文总阅读量<span id="busuanzi_value_page_pv"></span>次
	</span>

    </div>
    <div class="article-entry" itemprop="articleBody">
      
        <blockquote>
<p>&#x5B78;&#x9662;&#x6D3E;&#x61F7;&#x7591;&#x8AD6;&#x63D0;&#x51FA;&#x7121;&#x7269;&#x53EF;&#x77E5;&#xFF0C;&#x5373;&#x6C92;&#x6709;&#x4EC0;&#x9EBC;&#x5C31;&#x5176;&#x672C;&#x6027;&#x800C;&#x8A00;&#x662F;&#x88AB;&#x78BA;&#x5B9A;&#x7684;&#x77E5;&#x9053;&#x7684;&#xFF0C;&#x4F46;&#x5B78;&#x9662;&#x6D3E;&#x61F7;&#x7591;&#x8AD6;&#x4E26;&#x4E0D;&#x662F;&#x7368;&#x65B7;&#x7684;&#x5805;&#x5B88;&#x9019;&#x9EDE;&#xFF0C;&#x800C;&#x662F;&#x6703;&#x5728;&#x4EFB;&#x4F55;&#x89C0;&#x9EDE;&#x4E2D;&#x5C0B;&#x627E;&#x53CD;&#x984C;&#x3002;</p>
</blockquote>
<p>&#x5B78;&#x9662;&#x6D3E;&#x61F7;&#x7591;&#x8AD6;&#x7684;&#x8AD6;&#x8B49;&#x6A21;&#x5F0F;&#x4F7F;&#x5F97;&#x4ED6;&#x5011;&#x80FD;&#x5920;&#x5728;&#x5E7E;&#x4E4E;&#x4EFB;&#x4F55;&#x89C0;&#x9EDE;&#x4E2D;&#x90FD;&#x80FD;&#x627E;&#x5230;&#x53CD;&#x984C;&#xFF0C;&#x5C0D;&#x65BC;&#x5B78;&#x9662;&#x6D3E;&#x61F7;&#x7591;&#x8AD6;&#x800C;&#x8A00;&#xFF0C;&#x4ED6;&#x5011;&#x4E26;&#x975E;&#x662F;&#x8981;&#x901A;&#x904E;&#x8A72;&#x80FD;&#x529B;&#x7372;&#x5F97;&#x771F;&#x7406;&#xFF08;&#x56E0;&#x70BA;&#x4ED6;&#x5011;&#x8A8D;&#x70BA;&#x7121;&#x7269;&#x53EF;&#x77E5;&#xFF0C;&#x5373;&#x6C92;&#x6709;&#x4EC0;&#x9EBC;&#x6771;&#x897F;&#x5C31;&#x5176;&#x672C;&#x6027;&#x800C;&#x8A00;&#x662F;&#x53EF;&#x4EE5;&#x88AB;&#x78BA;&#x5207;&#x77E5;&#x9053;&#x7684; &#xFF09;&#xFF0C;&#x4ED6;&#x5011;&#x7684;&#x76EE;&#x7684;&#x662F;&#x7372;&#x5F97;&#x5B89;&#x5BE7;&#xFF0C;&#x800C;&#x5229;&#x7528;&#x7684;&#x6B63;&#x662F;&#x9019;&#x7A2E;&#x5E7E;&#x4E4E;&#x5728;&#x4EFB;&#x4F55;&#x89C0;&#x9EDE;&#x4E2D;&#x90FD;&#x80FD;&#x627E;&#x5230;&#x53CD;&#x984C;&#x7684;&#x80FD;&#x529B;&#x3002;</p>
<p>&#x4EBA;&#x5011;&#x6703;&#x56E0;&#x70BA;&#x540C;&#x7B49;&#x5177;&#x6709;&#x8AAA;&#x670D;&#x529B;&#x7684;&#x89C0;&#x9EDE;&#x800C;&#x7522;&#x751F;&#x61F8;&#x7F6E;&#x5224;&#x65B7;&#x6216;&#x5B58;&#x7591;&#x72C0;&#x614B;&#xFF0C;&#x4F46;&#x662F;&#x9019;&#x91CC;&#x7684;&#x628A;&#x63E1;&#x662F;&#x61F7;&#x7591;&#x8AD6;&#x7684;&#x95DC;&#x9375; &#xFF0C;&#x61F7;&#x7591;&#x8AD6;&#x8005;&#x63D0;&#x51FA;&#x53CD;&#x984C;&#x662F;&#x5728;&#x5167;&#x5FC3;&#x88AB;&#x67D0;&#x4E9B;&#x89C0;&#x9EDE;&#x64FE;&#x4E82;&#x5167;&#x5FC3;&#x5B89;&#x5BE7;&#x7684;&#x60C5;&#x6CC1;&#xFF0C;&#x800C;&#x975E;&#x4EFB;&#x610F;&#x7684;&#x60C5;&#x6CC1;&#x3002;&#x56E0;&#x800C;&#x61F7;&#x7591;&#x8AD6;&#x7684;&#x5B78;&#x8AAA;&#x662F;&#x4E00;&#x7A2E;&#x201D;&#x5F8C;&#x624B;&#x5F0F;&#x201D;&#x7684;&#x751F;&#x6D3B;&#x54F2;&#x5B78;&#xFF0C;&#x662F;&#x4E00;&#x7A2E;&#x5728;&#x4E8B;&#x60C5;&#x767C;&#x751F;&#x5F8C;&#xFF0C;&#x5DF2;&#x7D93;&#x88AB;&#x4E8B;&#x60C5;&#x6253;&#x64FE;&#x5230;&#x5167;&#x5FC3;&#x7121;&#x6CD5;&#x5BE7;&#x975C;&#x7684;&#x72C0;&#x614B;&#x4E0B;&#xFF0C;&#x53BB;&#x5B89;&#x64AB;&#x5FC3;&#x9748;&#x7684;&#x54F2;&#x5B78;&#x7642;&#x6CD5;&#x3002;&#x8207;&#x4E4B;&#x5C0D;&#x61C9;&#x7684;&#x662F;&#x4E00;&#x7A2E;&#x201D;&#x5148;&#x624B;&#x5F0F;&#x201D;&#x7684;&#x751F;&#x6D3B;&#x54F2;&#x5B78;&#xFF0C;&#x5373;&#x901A;&#x904E;&#x505A;&#x8DB3;&#x6E96;&#x5099;&#x53BB;&#x61C9;&#x5C0D;&#x751F;&#x6D3B;&#xFF0C;&#x5982;&#x679C;&#x628A;&#x61F7;&#x7591;&#x8AD6;&#x7576;&#x4F5C;&#x662F;&#x4E00;&#x7A2E;&#x201D;&#x5148;&#x624B;&#x5F0F;&#x201D;&#x7684;&#x751F;&#x6D3B;&#x54F2;&#x5B78;&#xFF0C;&#x5C31;&#x6703;&#x51FA;&#x73FE;&#x54F2;&#x5B78;&#x5BB6;&#x5011;&#x5E38;&#x5E38;&#x6279;&#x8A55;&#x7684;&#x90A3;&#x6A23;&#xFF0C;&#x61F7;&#x7591;&#x8AD6;&#x8005;&#x4EC0;&#x9EBC;&#x90FD;&#x4E0D;&#x7528;&#x505A;&#x4E86;&#xFF0C;&#x56E0;&#x70BA;&#x4ED6;&#x4EC0;&#x9EBC;&#x90FD;&#x4E0D;&#x77E5;&#x9053; &#x3002;&#x4F46;&#x4E8B;&#x5BE6;&#x4E0A;&#x537B;&#x662F;&#xFF0C;&#x54F2;&#x5B78;&#x5BB6;&#x5011;&#x6DF7;&#x6DC6;&#x4E86;&#x201D;&#x5148;&#x624B;&#x5F0F;&#x201D;&#x7684;&#x751F;&#x6D3B;&#x54F2;&#x5B78;&#x548C;&#x201D;&#x5F8C;&#x624B;&#x5F0F;&#x201D;&#x7684;&#x751F;&#x6D3B;&#x54F2;&#x5B78;&#x3002;</p>
<p>&#x8457;&#x540D;&#x7684;&#x201D;&#x5148;&#x624B;&#x5F0F;&#x201D;&#x7684;&#x751F;&#x6D3B;&#x54F2;&#x5B78;&#x662F;&#x65AF;&#x591A;&#x845B;&#x4E3B;&#x7FA9;&#xFF0C;&#x4F8B;&#x5982;&#x5EFA;&#x8B70;&#x4E00;&#x500B;&#x4EBA;&#x5728;&#x4E00;&#x5929;&#x65E9;&#x6668;&#x5C31;&#x8981;&#x505A;&#x8DB3;&#x8CA0;&#x9762;&#x60F3;&#x50CF;&#xFF0C;&#x505A;&#x597D;&#x5FC3;&#x7406;&#x6E96;&#x5099;&#x518D;&#x53BB;&#x9762;&#x5C0D;&#x4E00;&#x5929;&#x7684;&#x751F;&#x6D3B;&#x3002;&#x662F;&#x5728;&#x505A;&#x8DB3;&#x4E86;&#x5145;&#x5206;&#x7684;&#x5FC3;&#x7406;&#x6E96;&#x5099;&#x5F8C;&#x518D;&#x53BB;&#x751F;&#x6D3B;&#xFF0C;&#x5373;&#x5728;&#x4E8B;&#x4EF6;&#x767C;&#x751F;&#x4E4B;&#x524D;&#xFF0C;&#x5FC3;&#x9748;&#x672A;&#x88AB;&#x6253;&#x64FE;&#x7684;&#x60C5;&#x6CC1;&#x4E0B;&#x5148;&#x6253;&#x9810;&#x9632;&#x91DD;&#x7684;&#x54F2;&#x5B78;&#x7642;&#x6CD5;&#x3002;</p>
<p>&#x5B78;&#x9662;&#x6D3E;&#x61F7;&#x7591;&#x8AD6;&#x8005;&#x7684;&#x80AF;&#x5B9A;&#x54F2;&#x5B78;&#x5728;&#x4E0D;&#x540C;&#x6642;&#x671F;&#x6709;&#x4E0D;&#x540C;&#x7684;&#x8B8A;&#x5316;&#xFF0C;&#x524D;&#x671F;&#x7684;&#x5B78;&#x9662;&#x6D3E;&#x61F7;&#x7591;&#x8AD6;&#x5805;&#x6301;&#x4E0D;&#x6301;&#x6709;&#x4EFB;&#x4F55;&#x89C0;&#x9EDE;&#xFF0C;&#x5982;&#x76AE;&#x6D6A;&#x4E3B;&#x7FA9;&#x8005;&#x90A3;&#x6A23;&#x751F;&#x6D3B;&#xFF0C;&#x5373;&#x6309;&#x7167;&#x81EA;&#x7136;&#x7684;&#x601D;&#x8003;&#xFF0C;&#x81EA;&#x7136;&#x7684;&#x611F;&#x53D7;&#xFF0C;&#x6CD5;&#x5F8B;&#x548C;&#x7FD2;&#x4FD7;&#x4EE5;&#x53CA;&#x6280;&#x85DD;&#x7684;&#x6307;&#x5C0E;&#x4F86;&#x751F;&#x6D3B;&#xFF0C;&#x800C;&#x5F8C;&#x671F;&#x5B78;&#x9662;&#x6D3E;&#x61F7;&#x7591;&#x8AD6;&#x8005;&#x5247;&#x63D0;&#x51FA;&#x6309;&#x7167;&#x6709;&#x8AAA;&#x670D;&#x529B;&#x7684;&#x89C0;&#x9EDE;&#x751F;&#x6D3B;&#xFF0C;&#x4F46;&#x9019;&#x4E26;&#x6C92;&#x6709;&#x7834;&#x58DE;&#x61F7;&#x7591;&#x8AD6;&#x7684;&#x6838;&#x5FC3;&#xFF0C;&#x9019;&#x7684;&#x8AAA;&#x670D;&#x529B;&#x662F;&#x4E00;&#x7A2E;&#x5F37;&#x8ABF;&#x4E3B;&#x89C0;&#x4FE1;&#x5FF5;&#x7684;&#xFF0C;&#x5982;&#x5728;&#x5B97;&#x6559;&#x570B;&#x5BB6;&#xFF0C;&#x4E0A;&#x5E1D;&#x5B58;&#x5728;&#x662F;&#x6709;&#x8AAA;&#x670D;&#x529B;&#x7684;&#x3002;&#x800C;&#x5728;&#x975E;&#x5B97;&#x6559;&#x7684;&#x79D1;&#x5B78;&#x7406;&#x6027;&#x7684;&#x570B;&#x5BB6;&#xFF0C;&#x4E0A;&#x5E1D;&#x5B58;&#x5728;&#x662F;&#x6C92;&#x6709;&#x8AAA;&#x670D;&#x529B;&#x7684;&#x3002;&#x800C;&#x5728;&#x79D1;&#x5B78;&#x6642;&#x4EE3;&#xFF0C;&#x6211;&#x5011;&#x4E0D;&#x53EF;&#x907F;&#x514D;&#x7684;&#x6703;&#x63A5;&#x53D7;&#x79D1;&#x5B78;&#x7684;&#x89C0;&#x9EDE;&#x4F5C;&#x70BA;&#x751F;&#x6D3B;&#x7684;&#x4F9D;&#x64DA;&#xFF08;&#x4E00;&#x7A2E;&#x975E;&#x7368;&#x65B7;&#x7684;&#x63A5;&#x53D7;&#xFF09;&#xFF0C;&#x4F46;&#x5B78;&#x9662;&#x6D3E;&#x61F7;&#x7591;&#x8AD6;&#x7684;&#x8AD6;&#x8B49;&#x6A21;&#x5F0F;&#x4E0D;&#x662F;&#x70BA;&#x4E86;&#x6C42;&#x51FA;&#x771F;&#x7406;&#xFF0C;&#x800C;&#x662F;&#x5728;&#x5167;&#x5FC3;&#x88AB;&#x6253;&#x64FE;&#x4E0D;&#x5F97;&#x5B89;&#x5BE7;&#x6642;&#xFF0C;&#x5B89;&#x64AB;&#x5167;&#x5FC3;&#x7684;&#x54F2;&#x5B78;&#x7642;&#x6CD5;&#xFF0C;&#x7121;&#x7269;&#x53EF;&#x77E5;&#x4E0D;&#x662F;&#x4E00;&#x7A2E;&#x5148;&#x624B;&#x5F0F;&#x7684;&#x5FC3;&#x9748;&#x6307;&#x5C0E;&#xFF0C;&#x800C;&#x662F;&#x4E00;&#x7A2E;&#x5F8C;&#x624B;&#x5F0F;&#x7684;&#x5FC3;&#x9748;&#x6307;&#x5C0E;&#x3002;&#x56E0;&#x800C;&#x5728;&#x79D1;&#x5B78;&#x6642;&#x4EE3;&#xFF0C;&#x4EBA;&#x5011;&#x666E;&#x904D;&#x63A5;&#x53D7;&#x79D1;&#x5B78;&#x4F5C;&#x70BA;&#x751F;&#x6D3B;&#x6307;&#x5C0E;&#x7684;&#x4F9D;&#x64DA;&#xFF0C;&#x5B78;&#x9662;&#x6D3E;&#x61F7;&#x7591;&#x8AD6;&#x8005;&#x751F;&#x6D3B;&#x5C31;&#x63A5;&#x53D7;&#x9019;&#x7A2E;&#x7FA4;&#x9AD4;&#x8AAA;&#x670D;&#x529B;&#x4F5C;&#x70BA;&#x751F;&#x6D3B;&#x7684;&#x6B63;&#x5411;&#x6307;&#x5C0E;&#xFF0C;&#x5373;&#x5728;&#x884C;&#x52D5;&#x4E0A;&#x91C7;&#x7528;&#x7FA4;&#x9AD4;&#x8AAA;&#x670D;&#x529B;&#x4F5C;&#x70BA;&#x884C;&#x52D5;&#x4F9D;&#x64DA;&#x3002;&#x986F;&#x7136;&#xFF0C;&#x8207;&#x76AE;&#x6D6A;&#x6D3E;&#x61F7;&#x7591;&#x8AD6;&#x4E00;&#x6A23;&#xFF0C;&#x5B78;&#x9662;&#x6D3E;&#x61F7;&#x7591;&#x8AD6;&#x4E5F;&#x662F;&#x5805;&#x6301;&#x5448;&#x73FE;&#x7684;&#x3002;</p>
<blockquote>
<p>&#x6CE8;&#x610F;&#xFF1A; &#x4E0A;&#x8FF0;&#x63D0;&#x5230;&#x7684;&#x95DC;&#x65BC;&#x5728;&#x79D1;&#x5B78;&#x6642;&#x4EE3;&#x63A5;&#x53D7;&#x79D1;&#x5B78;&#x7684;&#x89C0;&#x9EDE;&#xFF0C;&#x540C;&#x6A23;&#x4E5F;&#x4E0D;&#x662F;&#x5C0D;&#x4E8B;&#x7269;&#x7684;&#x672C;&#x8CEA;&#x5C31;&#x662F;&#x5982;&#x6B64;&#x7684;&#x5224;&#x65B7;&#xFF0C;&#x5373;&#x63A5;&#x53D7;&#x79D1;&#x5B78;&#x89C0;&#x9EDE;&#x7684;&#x540C;&#x6642;&#x4E5F;&#x5805;&#x6301;&#x4E86;&#x7121;&#x7269;&#x53EF;&#x77E5;&#xFF0C;&#x5373;&#x6C92;&#x6709;&#x4EC0;&#x9EBC;&#x5C31;&#x5176;&#x672C;&#x6027;&#x800C;&#x8A00;&#x662F;&#x88AB;&#x78BA;&#x5B9A;&#x7684;&#x77E5;&#x9053;&#x7684;&#x3002;&#x6240;&#x63A5;&#x53D7;&#x7684;&#x79D1;&#x5B78;&#x89C0;&#x9EDE;&#x53EA;&#x662F;&#x5176;&#x5728;&#x6642;&#x4EE3;&#x548C;&#x7FA4;&#x9AD4;&#x7684;&#x8AAA;&#x670D;&#x529B;&#x800C;&#x8A00;&#xFF0C;&#x770B;&#x4E0A;&#x53BB;&#x662F;&#x90A3;&#x6A23;&#x5730;&#x63A5;&#x53D7;&#x3002;&#x8ACB;&#x8B80;&#x8005;&#x4E0D;&#x8981;&#x4ECB;&#x610F;&#xFF0C;&#x7B46;&#x8005;&#x4E00;&#x518D;&#x91CD;&#x8907;&#x5F37;&#x8ABF;&#x9019;&#x4E00;&#x9EDE;&#xFF0C;&#x61F7;&#x7591;&#x8AD6;&#x8005;&#x7531;&#x65BC;&#x6642;&#x4EE3;&#x6C92;&#x6709;&#x70BA;&#x6211;&#x5011;&#x63D0;&#x4F9B;&#x8DB3;&#x5920;&#x7684;&#x8A9E;&#x5883;&#x4F5C;&#x70BA;&#x4FEE;&#x8FAD;&#x80CC;&#x666F;&#xFF0C;&#x56E0;&#x800C;&#x9700;&#x8981;&#x6642;&#x5E38;&#x6F84;&#x6E05;&#x6211;&#x5011;&#x7684;&#x7ACB;&#x5834;&#x3002;</p>
</blockquote>
<p>&#x76F8;&#x4FE1;&#x5230;&#x9019;&#x88E1;&#x6211;&#x5DF2;&#x7D93;&#x628A;&#x5B78;&#x9662;&#x6D3E;&#x61F7;&#x7591;&#x8AD6;&#x770B;&#x4E0A;&#x53BB;&#x7684;&#x81EA;&#x6211;&#x77DB;&#x76FE;&#x6F84;&#x6E05;&#x5F97;&#x5F88;&#x6E05;&#x695A;&#x4E86;&#x3002;</p>

      
    </div>
    <footer class="entry-meta entry-footer">
      
      
      
        
	<div id="comment">
		<!-- 来必力City版安装代码 -->
		<div id="lv-container" data-id="city" data-uid="MTAyMC8yOTQ4MS82MDQ5">
		<script type="text/javascript">
		   (function(d, s) {
		       var j, e = d.getElementsByTagName(s)[0];

		       if (typeof LivereTower === 'function') { return; }

		       j = d.createElement(s);
		       j.src = 'https://cdn-city.livere.com/js/embed.dist.js';
		       j.async = true;

		       e.parentNode.insertBefore(j, e);
		   })(document, 'script');
		</script>
		<noscript>为正常使用来必力评论功能请激活JavaScript</noscript>
		</div>
		<!-- City版安装代码已完成 -->
	</div>



      
    </footer>
    <hr class="entry-footer-hr">
  </div>
  
    
<nav id="article-nav">
  
  
    <a href="/2024/04/19/%E6%87%B7%E7%96%91%E8%AB%96%E5%85%AC%E5%BC%8F/" id="article-nav-older" class="article-nav-link-wrap">
      <strong class="article-nav-caption">下一篇</strong>
      <div class="article-nav-title">懷疑論的論證模式</div>
    </a>
  
</nav>

  
</article>

<!-- Table of Contents -->

  <aside id="sidebar">
    <div id="toc" class="toc-article">
    <strong class="toc-title">文章目录</strong>
    
      <ol class="nav">无</ol>
    
    </div>
  </aside>
</section>
        
      </div>

    </div>
    <!-- <nav id="mobile-nav">
  
    <a href="/" class="mobile-nav-link">Home</a>
  
    <a href="/archives" class="mobile-nav-link">Archives</a>
  
    <a href="/categories" class="mobile-nav-link">Categories</a>
  
    <a href="/tags" class="mobile-nav-link">Tags</a>
  
    <a href="/about" class="mobile-nav-link">About</a>
  
</nav> -->
    <footer id="footer" class="site-footer">
  

  <div class="clearfix container">
      <div class="site-info">
	      &copy; 2024 The Little Book Of Skepticism All Rights Reserved.
        
            <span id="busuanzi_container_site_uv">
              本站访客数<span id="busuanzi_value_site_uv"></span>人次  
              本站总访问量<span id="busuanzi_value_site_pv"></span>次
            </span>
          
      </div>
      <div class="site-credit">
        Theme by <a href="https://github.com/iTimeTraveler/hexo-theme-hipaper" target="_blank">hipaper</a>
      </div>
  </div>
</footer>


<!-- min height -->

<script>
    var wrapdiv = document.getElementById("wrap");
    var contentdiv = document.getElementById("content");

    wrapdiv.style.minHeight = document.body.offsetHeight - document.getElementById("allheader").offsetHeight - document.getElementById("footer").offsetHeight + "px";
    contentdiv.style.minHeight = document.body.offsetHeight - document.getElementById("allheader").offsetHeight - document.getElementById("footer").offsetHeight + "px";


    <!-- headerblur min height -->
    
      var headerblur = document.getElementById("header-blur");
      headerblur.style.minHeight = window.getComputedStyle(document.getElementById("allheader"), null).height;
    
    
</script>
    
<div style="display: none;">
  <script src="https://s11.cnzz.com/z_stat.php?id=1260716016&web_id=1260716016" language="JavaScript"></script>
</div>

<!-- mathjax config similar to math.stackexchange -->

<script type="text/x-mathjax-config">
  MathJax.Hub.Config({
    tex2jax: {
      inlineMath: [ ['$','$'], ["\\(","\\)"] ],
      processEscapes: true
    }
  });
</script>

<script type="text/x-mathjax-config">
    MathJax.Hub.Config({
      tex2jax: {
        skipTags: ['script', 'noscript', 'style', 'textarea', 'pre', 'code']
      }
    });
</script>

<script type="text/x-mathjax-config">
    MathJax.Hub.Queue(function() {
        var all = MathJax.Hub.getAllJax(), i;
        for(i=0; i < all.length; i += 1) {
            all[i].SourceElement().parentNode.className += ' has-jax';
        }
    });
</script>

<script type="text/javascript" src="https://cdn.mathjax.org/mathjax/latest/MathJax.js?config=TeX-AMS-MML_HTMLorMML">
</script>


  
<link rel="stylesheet" href="/fancybox/jquery.fancybox.css">

  
<script src="/fancybox/jquery.fancybox.pack.js"></script>




<script src="/js/script.js"></script>


<script src="/js/bootstrap.js"></script>


<script src="/js/main.js"></script>








  <div style="display: none;">
    <script src="https://s95.cnzz.com/z_stat.php?id=1260716016&web_id=1260716016" language="JavaScript"></script>
  </div>



	<script async src="//dn-lbstatics.qbox.me/busuanzi/2.3/busuanzi.pure.mini.js">
	</script>






  </div>

  <a id="rocket" href="#top" class=""></a>
  <script type="text/javascript" src="/js/totop.js" async=""></script>
</body>
</html>
